#####################################################################
[Translation]

TRANSLATION_BY			= Diterjemahkan oleh
TRANSLATION_NAME		= Zalzala Zilzal
TRANSLATION_LINK		= mailto:zalzala.zilzal@gmail.com
LANGUAGENAME			= Bahasa Indonesia

;Please modify this language version carefully. (2.3.0 -> 2300) 
FILEVER=4000

;English.ini file is always up-to-date.

;http://www.picpick.org/help/translation.html

#####################################################################

[Common]

SYSTEM_FONT_NAME = tahoma
SYSTEM_FONT_SIZE = 8

[MainPopup]
#-------------------------------------------------------------
MNU_OPEN_PICPICK		=&Editor Gambar
#-------------------------------------------------------------

MNU_CAPTURE			=&Tangkap Layar
MNU_CAPTURE_FULLSCREEN		=&Layar Penuh
MNU_CAPTURE_ACTIVEWINDOW	=&Aktif Jendela
MNU_CAPTURE_CONTROL		=&Kontrol Jendela
MNU_CAPTURE_SCROLLINGWINDOW	=&Gulung Jendela
MNU_CAPTURE_REGION		=Tangkap A&rea
MNU_CAPTURE_FIXEDREGION		=Ar&ea Khusus
MNU_CAPTURE_FREEHAND		=Tangan &Bebas
MNU_CAPTURE_WEBPAGE		=Halaman &Situs
MNU_CAPTURE_REPEAT		=&Ulangi Tangkapan Akhir

MNU_CAPTUREQBAR			=Lihat &Bar Tangkap...

#-------------------------------------------------------------
MNU_CAPTURE_SETTING		=&Setelan Tangkapan
MNU_OUTPUTTYPE			=&Tipe Output

MNU_OUTPUTTYPE_PICPICK		=&Editor PicPick
MNU_OUTPUTTYPE_CLIPBOARD	=Salin ke &Klipboard
MNU_OUTPUTTYPE_SAVEIMAGE	=Simpan ke Berkas &Gambar
MNU_OUTPUTTYPE_SAVEFOLDER	=&Otomatis Simpan Sebagai...
MNU_OUTPUTTYPE_OTHER		=&Program Eksternal...
MNU_OUTPUTTYPE_FTP		=Unggah ke F&TP
MNU_OUTPUTTYPE_SHARE		=Ba&gikan
MNU_OUTPUTTYPE_SENDTO		=Kiri&m Ke
MNU_OUTPUTTYPE_FACEBOOK		=Unggah ke Face&book
MNU_OUTPUTTYPE_TWITTER		=Unggah ke Tw&itter
MNU_OUTPUTTYPE_MSWORD		=Microsoft &Word
MNU_OUTPUTTYPE_MSEXCEL		=Microsoft &Excel
MNU_OUTPUTTYPE_MSPPT		=Microsoft &PowerPoint
MNU_OUTPUTTYPE_MSOUTLOOK	=E-mail (Out&look)
MNU_OUTPUTTYPE_PRINTER		=P&rinter
MNU_OUTPUTTYPE_SKYPE		=Kirim ke Sk&ype
MNU_OUTPUTTYPE_CLOUD		=Layanan Penyimpan Clo&ud

MNU_OUTPUTTYPE_WEB		=Unggah ke &Situs
MNU_OPT_DEFAULTFORMAT		=Standar &Format Gambar
MNU_OPT_OPENEDITOR		=Buka &Editor saat Program Mulai
MNU_OPT_STARTUPPROGRAM		=&Jalankan PicPick saat mulai Windows
#-------------------------------------------------------------
MNU_COLORPICKER			=&Pilih &Warna
MNU_COLORPALETTE		=P&alet Warna
MNU_COPYCOLORTYPE		=Salin Warna &Sebagai
MNU_COLORHISTORY		=&Riwayat Warna
MNU_COLORHISTORY_CLEAR		=&Kosongkan
#-------------------------------------------------------------
MNU_MAGNIFIER			=&Kaca Pembesar
MNU_PIXELRULER			=&Penggaris Pixel
MNU_PROTRACTOR			=Busur &Derajat
MNU_CROSSHAIR			=C&rossHair
MNU_WHITEBOARD			=&Whiteboard
MNU_CLOUDEXPLORER		=Penjelajah Clo&ud

#-------------------------------------------------------------
MNU_ABOUT_PICPICK		=&Opsi Program...
MNU_EXIT_PICPICK		=&Keluar


[PicPickEditor]
#-------------------------------------------------------------
MNU_FILE=&File
MNU_FILE_NEW=&Baru
MNU_FILE_OPEN=B&uka
MNU_FILE_OPENCLIPBOARD =Buka dari &Klipboard
MNU_FILE_OPENURL =Buka dari &URL
MNU_FILE_SAVESAME=&Simpan
MNU_FILE_SAVE =Simpan Seb&agai
MNU_FILE_SAVESELECT =S&impan Terpilih Sebagai...
MNU_FILE_SAVEALL=Simpan Se&mua...
MNU_FILE_PRINT=&Cetak
MNU_FILE_CLOSEIMAGE =&Tutup Gambar
MNU_FILE_CLOSECURRENTIMAGE =Gambar &Sekarang
MNU_FILE_CLOSEALLIMAGE = Semu&a Gambar
MNU_FILE_CLOSEALLSAVEDIMAGE =Semua Gambar Ter&simpan
MNU_FILE_CLOSEPICPICK =&Keluar
#-------------------------------------------------------------
MNU_EDIT =&Edit
MNU_EDIT_UNDO =&Undo
MNU_EDIT_REDO =&Redo
MNU_EDIT_CUT =Po&tong
MNU_EDIT_COPY =&Salin
MNU_EDIT_PASTE =Te&mpel
MNU_EDIT_PASTEFROMFILE =Tempel dari &Berkas...
MNU_EDIT_SELECTDEL =&Hapus
MNU_EDIT_SELECTNEW =&Potongan
MNU_EDIT_DESELECT =Jangan &Pilih
MNU_EDIT_SELECTALL =Pilih Semu&a
MNU_EDIT_IMAGERESIZE =&Ubah Ukuran Gambar...
MNU_EDIT_CANVASRESIZE =Ubah Ukuran &Kanvas...
MNU_EDIT_VIEWBITMAP =&Lihat Bitmap pada Layar Penuh...
#-------------------------------------------------------------
MNU_TOOLS =&Alat
MNU_TOOLS_FULLSCREEN 		=Tangkap &Layar Penuh
MNU_TOOLS_ACTIVEWINDOW 		=Tangkap &Aktif Jendela
MNU_TOOLS_CONTROL 		=Tangkap &Kontrol Jendela
MNU_TOOLS_SCROLLINGWINDOW	=Tangkap &Gulung Jendela
MNU_TOOLS_WEBPAGE 		=Tangkap Halamn &Situs
MNU_TOOLS_REGION 		=Tangkap A&rea
MNU_TOOLS_FIXEDREGION 		=Tangkap Ar&ea Khusus
MNU_TOOLS_FREEHAND 		=Tangkap Tangan &Bebas
MNU_TOOLS_REPEAT 		=Ulangi Tangkapan &Terakhir
MNU_TOOLS_COLORPICKER		=&Pilih Warna
MNU_TOOLS_COLORPALETTE		=P&alet Warna
MNU_TOOLS_MAGNIFIER		=&Kaca Pembesar
MNU_TOOLS_PIXELRULER		=&Penggaris Pixel
MNU_TOOLS_PROTRACTOR		=Busur &Derajat
MNU_TOOLS_CROSSHAIR		=Cross&Hair
MNU_TOOLS_WHITEBOARD		=&WhiteBoard
MNU_TOOLS_OPTION		=&Opsi Program
#-------------------------------------------------------------
MNU_TOOLSOPTION				=&Setelan Tangkapan
MNU_TOOLSOPTION_OUTPUTTYPE		=&Tipe Output
MNU_TOOLSOPTION_OPT_DEFAULTFORMAT	=Standar &Format Gambar
MNU_TOOLSOPTION_DUALMONITORS		=Dukungan untuk Monitor Gan&da
MNU_TOOLSOPTION_HOTKEY			=Ubah tombol Cepa&t...
MNU_TOOLSOPTION_SOUND			=Efek &Suara Aktif
MNU_TOOLSOPTION_SCROLLCAPTURE		=Aktifkan Gulung &Auto
MNU_TOOLSOPTION_MOUSECURSOR		=Sertakan gambar K&ursor
MNU_TOOLSOPTION_STARTUPPROGRAM		=Jalankan PicPick saat Mulai
MNU_TOOLSOPTION_OPENEDITOR		=Buka &Editor saat Program Mulai
MNU_TOOLS_COLORTYPE			=Sali&n Warna Sebagai
#-------------------------------------------------------------
MNU_EFFECT 			=E&fek
MNU_EFFECT_INVERT 		=Kli&se
MNU_EFFECT_GRAYSCALE		=&Kecokelatan
MNU_EFFECT_MOSAIC 		=&Pixelasi...
MNU_EFFECT_BLUR 		=&Buram
MNU_EFFECT_SHARPEN 		=&Tajam
MNU_EFFECT_BRIGHTNESS 		=Kece&rahan / Kontras...
MNU_EFFECT_HSL 			=&Warna / Kejenuhan...
MNU_EFFECT_BORDER 		=Efek &Tepi
MNU_EFFECT_FLIP 		=&Balik
MNU_EFFECT_FLIPH 		=Balik &Horisontal
MNU_EFFECT_FLIPV 		=Balik &Vertikal
MNU_EFFECT_ROTATE 		=&Rotasi
MNU_EFFECT_ROTATE90 		=&90' searah jam
MNU_EFFECT_ROTATE180 		=&180' searah jam
MNU_EFFECT_ROTATE270 		=&270' searah jam
MNU_EFFECT_FRAME		=Bin&gkai...
MNU_EFFECT_COLORBALANCE		=Warna &seimbang...
MNU_EFFECT_WATERMARK		=&Tanda Air...
#-------------------------------------------------------------
MNU_WINDOW =&Jendela
MNU_WINDOW_CASCADE	=&Bertumpuk
MNU_WINDOW_TILEH	=Kotak &Horisontal
MNU_WINDOW_TILEV	=Kotak &Vertikal
MNU_WINDOW_MINIMIZEALL	=Minimalkan Semua
#-------------------------------------------------------------
MNU_HELP		=&Bantuan
MNU_HELP_WEBSITE	=Situs PicPick...
MNU_HELP_ABOUT	=Tentang...

PNL_TOOL_TOOLS = Alat
PNL_TOOL_COLOR = Warna
PNL_TOOL_PROPERTY = Properti
LBL_TOOL_WIDTHS = Lebar :
LBL_TOOL_OPACITY = Opositas
LBL_TOOL_SHAPE= Bentuk:

#-------------------------------------------------------------
#Ribbon

TAB_HOME=Rumah
TAB_FILE=File
TAB_VIEW=Lihat
TAB_SHAPES=Bentuk
#3.4.0
TAB_SHAPES_SUB=Format
#3.4.0
#4.0.0
TAB_NUMBERSTAMP=Tanda Nomor
TAB_NUMBERSTAMP_SUB=Format
TAB_SELECTION=Seleksi
TAB_SELECTION_SUB=Format
TAB_MAGNIFIER=Efek Perbesaran
TAB_MAGNIFIER_SUB=Format
TAB_STAMPS=Stempel
TAB_STAMPS_SUB=Format
#4.0.0

TBR_CLIPBOARD=Klipboard
TBN_CLIPBOARD_PASTE=Tempel
TBN_CLIPBOARD_CUT=Gunting
TBN_CLIPBOARD_COPY=Salin
TBN_CLIPBOARD_DELETE=Hapus

TBR_VIEW=Lihat
TBN_VIEW_ZOOMIN=Besarkan
TBN_VIEW_ZOOMOUT=Kecilkan
TBN_VIEW_FULL=Layar Penuh
TBN_VIEW_100=Ukuran Aktual

TBR_IMAGE=Gambar
TBN_IMAGE_EFFECT=Efek
TBN_IMAGE_CROP=Potong
TBN_IMAGE_RESIZE=Ubah
TBN_IMAGE_ROTATE=Rotasi

TBR_TOOLS=Alat
TBR_COLOR=Warna

POP_COLORTYPE1 = Warna Pastel
POP_COLORTYPE2 = Warna Utama

TBR_SHOWHIDE=Lihat atau Sembunyi
TBN_RULER=Penggaris
TBN_STATUSBAR=Status Bar
TBN_TAB = Tab

TBN_THUMBNAIL=Tampilan Thumbnail

TBR_WINDOW=Jendela
TBN_CASCADE=Tumpuk
TBN_ARRANGEALL=Susun Semua

TBN_REGISTER=&Pendaftaran...

TBN_VIEW_100=Tampilan 100%

TBN_TOOLS_SELECT = Seleksi

#4.0.0
TBN_TOOLS_MOVE=Pindah
TBN_TOOLS_DRAW=Gambar
TBN_TOOLS_DRAW_BRUSH=&Kuas
TBN_TOOLS_DRAW_ERASER=&Penghapus
TBN_TOOLS_DRAW_MARKER=P&enanda
TBN_TOOLS_FILL=Isian
TBN_TOOLS_FILL_OPTIONS=Opsi isian
TBN_TOOLS_FILL_STANDARD=Isian &Berkelanjutan
TBN_TOOLS_FILL_REPLACEMENT=Isian &Pengganti Warna
TBN_TOOLS_STAMPS=Stempel
TBN_TOOLS_STAMPS_NUMBER=Stempel Angka
TBN_TOOLS_STAMPS_GENERAL=Stempel Umum
TBN_TOOLS_STAMPS_CURSOR=Stempel Kursor
TBN_SELECT_SELECTION_SHAPES=Seleksi bentuk
TBN_SELECT_SELECTION_OPTIONS=Opsi seleksi
TBN_SELECT_RECTANGLE=Seleksi &Segiempat
TBN_SELECT_ELLIPSE=Seleksi &Lonjong

TBR_SIZE=Ukuran
#4.0.0

TBN_MORECOLORS = Lainnya
MNU_PALETTETYPE = Tipe Palet

MNU_TOPBAR_TITLE = Edit Tombol Atas
MNU_TOPBAR_MINIMIZERIBBON = &Minimalkan Ribbon

#3.4.0
MNU_QAT_TITLE=Sesuaikan Toolbar Akses Cepat
MNU_QAT_ADD=T&ambah ke Toolbar Akses Cepat
MNU_QAT_DELETE=&Buang dari Toolbar Akses Cepat
MNU_QAT_ABOVE=&Lihat Toolbar Akses Cepat diatas Ribbon
MNU_QAT_BELOW=&Lihat Toolbar Akses Cepat dibawah Ribbon
#3.4.0

#-------------------------------------------------------------
[PicPickEditor Tip]
#-------------------------------------------------------------

TIP_FILE_NEW =Buat sebuah gambar kosong baru
TIP_FILE_OPEN =Buka sebuah gambar yang sudah ada
TIP_FILE_OPENCLIPBOARD =Buka sebuah gambar dari klipboard
TIP_FILE_OPENURL =Buka sebuah gambar dari URL
TIP_FILE_SAVE =Simpan gambar yang aktif
TIP_FILE_SAVEAS =Simpan gambar yang aktif dengan nama baru
TIP_FILE_SAVESELECT =Simpan yang terpilih dengan sebuah nama baru
TIP_FILE_SAVEALL =Simpan semua gambar dengan sebuah nama baru
TIP_FILE_PRINT=Cetak gambar
TIP_FILE_CLOSEIMAGE =Tutup berkas yang sekarang
TIP_FILE_CLOSEALLIMAGE =Tutup semua berkas gambar
TIP_FILE_CLOSEALLSAVEDIMAGE =Tutup semua berkas gambar tersimpan
TIP_FILE_CLOSEPICPICK =Tutup jendela
#-------------------------------------------------------------
TIP_EDIT_UNDO =Kembalikan aksi terakhir
TIP_EDIT_REDO =Kembalikan aksi yag dilakukan sebelumnya
TIP_EDIT_CUT =Potong terseleksi dan pindahkan ke klipboard
TIP_EDIT_COPY =Salin terseleksi dan letakan kedalam klipboard
TIP_EDIT_PASTE =Tempel isi klipboard ke gambar yang aktif
TIP_EDIT_PASTEFROMFILE =Tempel berkas ke gambar yang sekarang
TIP_EDIT_SELECTDEL =Hapus terseleksi
TIP_EDIT_SELECTNEW =Potong gambar ke pilihan ukuran area
TIP_EDIT_DESELECT =Jangan pilih gambar
TIP_EDIT_SELECTALL =Pilih keseluruhan gambar
TIP_EDIT_IMAGERESIZE =Ubah ukuran dari gambar
TIP_EDIT_CANVASRESIZE =Ubah ukuran dari kanvas atau kertas
TIP_EDIT_VIEWBITMAP =Tampilkan bitmap pada layar penuh
#-------------------------------------------------------------
TIP_TOOLS_CAPTURE	= Tampilkan Bar Tangkap pada layar
TIP_TOOLS_FULLSCREEN	=Tangkap gambar pada dekstop
TIP_TOOLS_ACTIVEWINDOW	=Tangkap gambar pada jendela aktif
TIP_TOOLS_CONTROL	=Tangkap gambar dari kontrol jendela
TIP_TOOLS_SCROLLINGWINDOW	=Tangkap gambar pada kontrol penggulung jendela
TIP_TOOLS_WEBPAGE	=Tangkap gambar dari halaman web
TIP_TOOLS_REGION	 =Tangkap sebuah area empat persegi
TIP_TOOLS_FREEHAND	=Tangkap sebuah area dengan tangan bebas
TIP_TOOLS_FIXEDREGION	=Tangkap area empat persegi panjang tertentu
TIP_TOOLS_REPEAT	=Tangkap sama dengan area seperti sebelumnya
TIP_TOOLS_CAPTUREMENU = Tangkap gambar pada layar
TIP_TOOLS_COLORPICKER	= Pilih kode warna pada layar
TIP_TOOLS_COLORPALETTE	= Temukan dan ambil warna yang anda ingin
TIP_TOOLS_MAGNIFIER	=Ambil tampilan pixel dekat pada layar
TIP_TOOLS_PIXELRULER	=Ambil ukuran dari objek dekstop dan gambar
TIP_TOOLS_CROSSHAIR	= Gambarkan koordinat relatif
TIP_TOOLS_PROTRACTOR	=Ukur semua sudut pada layar
TIP_TOOLS_WHITEBOARD	=Untuk persentasi atau gambar sesuatu
TIP_TOOLS_OPTION	=Tampilkan beberapa opsi tentang program
#-------------------------------------------------------------
TIP_TOOLSOPTION					=Ubah opsi tangkapan
TIP_TOOLSOPTION_OUTPUTTYPE_PICPICK		=Ubah gambar output tertangkap
TIP_TOOLSOPTION_OUTPUTTYPE_CLIPBOARD		=Ubah gambar output tertangkap
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEIMAGE		=Ubah gambar output tertangkap
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEFOLDER		=Ubah gambar output tertangkap
TIP_TOOLSOPTION_OUTPUTTYPE_OTHER		=Ubah gambar output tertangkap
TIP_TOOLSOPTION_OUTPUTTYPE_FTP		=Ubah gambar output tertangkap
TIP_TOOLSOPTION_OUTPUTTYPE_FACEBOOK	=Ubah gambar output tertangkap
TIP_TOOLSOPTION_OUTPUTTYPE_TWITTER	=Ubah gambar output tertangkap
TIP_TOOLSOPTION_OUTPUTTYPE_WORD		=Ubah gambar output tertangkap
TIP_TOOLSOPTION_OUTPUTTYPE_EXCEL	=Ubah gambar output tertangkap
TIP_TOOLSOPTION_OUTPUTTYPE_POWERPOINT	=Ubah gambar output tertangkap
TIP_TOOLSOPTION_OUTPUTTYPE_OUTLOOK	=Ubah gambar output tertangkap
TIP_TOOLSOPTION_OUTPUTTYPE_PRINTER	=Ubah gambar output tertangkap

TIP_TOOLSOPTION_OPT_DEFAULTFORMAT		=Ubah standar format berkas gambar
TIP_TOOLSOPTION_DUALMONITORS			=Dukungan untuk monitor ganda saat menangkap gambar
TIP_TOOLSOPTION_HOTKEY				=Ubah fungsi dari tombol cepat...
TIP_TOOLSOPTION_SOUND				=Aktifkan efek suara saat menangkap gambar
TIP_TOOLSOPTION_SCROLLCAPTURE			=Tangkap gambar dari kontrol penggulung
TIP_TOOLSOPTION_MOUSECURSOR			=Sertakan kursor mouse dalam gambar
TIP_TOOLSOPTION_STARTUPPROGRAM			=Jalankan PicPick saat Windows dimulai
TIP_TOOLSOPTION_OPENEDITOR			=Buka editor PicPick saat program dimulai
TIP_TOOLS_COLORTYPE				=Ubah salinan warna sebagai [HTML, RGB, C++, Delphi]

#-------------------------------------------------------------
TIP_EFFECT_INVERT	=Balikkan warna gambar, efek klise
TIP_EFFECT_GRAYSCALE	=Konversi gambar ke warna 256 kecokelatan
TIP_EFFECT_MOSAIC	=Terapkan efek pixelasi
TIP_EFFECT_BLUR		=Terapkan sebuah efek buram
TIP_EFFECT_SHARPEN	=Terapkan efek pertajam
TIP_EFFECT_BRIGHTNESS	=Kecerahan / Kontras
TIP_EFFECT_HSL		=Warna / Kejenuhan
TIP_EFFECT_FLIPH	=Balik area terpilih atau keseluruhan gambar secara horisontal
TIP_EFFECT_FLIPV	=Balik area terpilih atau keseluruhan gambar secara vertikal
TIP_EFFECT_ROTATE90	=Rotasi 90' searah jam
TIP_EFFECT_ROTATE180	=Rotasi 180' searah jam
TIP_EFFECT_ROTATE270	=Rotasi 270' searah jam
TIP_EFFECT_FRAME	=Terapkan efek bingkai
TIP_EFFECT_WATERMARK=Tambah logo tanda air

#-------------------------------------------------------------
TIP_WINDOW_CASCADE	=Susun jendela seperti kotak bertumpuk
TIP_WINDOW_TILEH	=Susun jendela secara horisontal, bukan kotak bertumpuk
TIP_WINDOW_TILEV	=Susun jendela secara vertikal, bukan kotak bertumpuk
TIP_WINDOW_MINIMIZEALL	=Minimalkan semua jendela terbuka
#-------------------------------------------------------------
TIP_HELP_WEBSITE	=Buka halaman situs PicPick
TIP_HELP_ABOUT		=Tampilkan informasi program dan hak cipta
#-------------------------------------------------------------

#4.0.0
TIP_TOOL_MOVE =Pindah keseluruhan gambar atau objek terpilih.
TIP_TOOL_SELECT =Pilih bagian dari gambar.
TIP_TOOL_FILL =Klik area pada kanvas untuk diisi dengan warna.
TIP_TOOL_PICKCOLOR =Pilih warna dari layar dan dipakai untuk menggambar.
TIP_TOOL_DRAW=Gambar dengan berbagai kuas berbeda.
TIP_TOOL_STAMPS=Menggambar stempel pada gambar
TIP_TOOL_SHAPE=Menggambar bentuk pada gambar

TIP_SIZE=Pilih tebal dari alat terpilih
#4.0.0

TIP_OUTPUTTYPE_MSWORD1 		= Sisipkan salinan gambar ini
TIP_OUTPUTTYPE_MSWORD2 		= ke Microsoft Word

TIP_OUTPUTTYPE_MSEXCEL1 	= Sisipkan salinan gambar ini
TIP_OUTPUTTYPE_MSEXCEL2 	= ke Microsoft Excel

TIP_OUTPUTTYPE_MSPOWERPOINT1	= Sisipkan salinan gambar ini
TIP_OUTPUTTYPE_MSPOWERPOINT2 	= ke Microsoft PowerPoint

TIP_OUTPUTTYPE_SKYPE1		= Kirim salinan gambar ini ke
TIP_OUTPUTTYPE_SKYPE2 		= Skype


TIP_OUTPUTTYPE_PROGRAM1		= Kirim salinan gambar ini
TIP_OUTPUTTYPE_PROGRAM2 	= ke program eksternal

TIP_OUTPUTTYPE_MSOUTLOOK1	= Lampirkan salinan gambar ini
TIP_OUTPUTTYPE_MSOUTLOOK2	= kesebuah pesan e-mail

TIP_OUTPUTTYPE_FACEBOOK1	= Unggah dan bagikan gambar ini
TIP_OUTPUTTYPE_FACEBOOK2 	= ke Facebook

TIP_OUTPUTTYPE_TWITTER1		= Unggah dan bagikan gambar ini
TIP_OUTPUTTYPE_TWITTER2 	= ke Twitter

TIP_OUTPUTTYPE_FTP1		= Kirim gambar ini secara langsung
TIP_OUTPUTTYPE_FTP2 		= kelokasi pada Situs via FTP

TIP_OUTPUTTYPE_WEBUPLOAD1	= Kirim gambar ini secara langsung
TIP_OUTPUTTYPE_WEBUPLOAD2	= kelokasi pada Situs

TIP_OUTPUTTYPE_CLOUD1		= Unggah gambar ini ke Dropbox,
TIP_OUTPUTTYPE_CLOUD2 		= Google Drive, SkyDrive dan lainnya

TIP_IMAGE_ROTATEFLIP	= Rotasi atau balik gambar atau terseleksi

TIP_TOOLS_EFFECT	=Pilih efek
TIP_TOOLS_WIDTHS	=Pilih ketebalan
TIP_TOOLS_OPACITY	= Pilih opositas

TIP_VIEW_ZOOMIN		= Besarkan gambar yang sekarang
TIP_VIEW_ZOOMOUT	= Kecilkan gambar yang sekarang
TIP_VIEW_ZOOMSELECT	= Besarkan atau kecilkan
TIP_VIEW_ACTUALSIZE	= Besarkan ke 100%
TIP_VIEW_THUMBNAIL	= Tampilkan halaman thumbnail untuk memilih gambar dengan cepat  

TIP_SHOW_RULER=Tampilkan atau sembunyikan penggaris untuk mengukur gambar anda
TIP_SHOW_STATUSBAR=Tampilkan atau sembunyikan status bar pada bagian bawah jendela
TIP_SHOW_TAB=Tampilkan atau sembunyikan bar tab

TIP_COLOR_COLOR1 = Warna depan
TIP_COLOR_COLOR2 = Warna latar
TIP_COLOR_SWAP=Ubah warna depan dan warna latar
TIP_COLOR_DEFAULT = Standar warna depan dan warna latar
TIP_COLOR_MORE=Lihat palet lainnya

TIP_SHAPE_FLATTEN=Gabung bentuk dengan gambar
TIP_SHAPE_DELETE=Hapus bentuk
TIP_SHAPE_DUPLICATE=Duplikasi bentuk

TIP_SHAPE_FILL=Isikan bentuk terpilih
TIP_SHAPE_OUTLINE=Bentuk outline
TIP_SHAPE_EFFECTS=Format bentuk
TIP_SHAPE_ADDTEXT=Sisipkan teks ke bentuk

TIP_SHAPE_FLATTEN_ALL=Paparkan semua bentuk
TIP_SHAPE_BRINGTOFRONT=Bawa objek terpilih kedepan sehingga ia menyembunyikan objek sebelumnya yang berada diatasnya
TIP_SHAPE_SENDTOBACK=Bawa objek terpilih kebelakang sehingga ia disembunyikan objek sebelumnya yang berada diatasnya

[Dialogs]
#-------------------------------------------------------------
DLG_PICPICK_EDITOR_TITLE =PicPick
DLG_CONTROLCAPTURE_TITLE =PicPick - Kontrol Jendela
DLG_SCROLLINGWINDOWCAPTURE_TITLE =PicPick - Gulung Jendela
DLG_REGIONCAPTURE_TITLE =PicPick - Tangkap Area
DLG_FIXEDREGIONCAPTURE_TITLE =Tangkap Area Tertentu
DLG_FREEHANDCAPTURE_TITLE=PicPick - Tangkap Tangan Bebas
DLG_WHITEBOARDTOOL_TITLE=PicPick - Whiteboard
DLG_MAGNIFIER_TITLE=PicPick - Kaca Pembesar
DLG_COLORPICKER_TITLE =PicPick - Pemilih Warna
DLG_CROSSHAIR_TITLE=PicPick - CrossHair
DLG_COLORPALETTE_TITLE =Palet Warna
DLG_AUTOSAVE_TITLE = Simpan Auto
DLG_NEWIMAGE_TITLE = Gambar Baru
DLG_PRINT_TITLE = Cetak
DLG_CANVASSET_TITLE = Ubah ukuran Kanvas
DLG_IMAGERESIZE_TITLE = Ubah ukuran Gambar
DLG_ABOUT_TITLE = Tentang
DLG_PIXELATE_TITLE = Pixelasi
DLG_HUESATURATION_TITLE = Warna / Kejenuhan
DLG_BRIGHTNESSCONTRAST_TITLE = Kecerahan / Kontras
DLG_FRAME_TITLE		=Bingkai
DLG_WATERMARK_TITLE		=Tanda Air
DLG_FONTVIEW_TITLE = Input Teks
DLG_CAPTURE_TITLE=Tangkap
DLG_CHANGEHOTKEY_TITLE = Tombol Cepat
DLG_WEBPAGECAPTURE_TITLE = PicPick - Tangkap Halaman Situs
DLG_SHORTCUT_TITLE = Ubah Tombol cepat
DLG_SETUP_TITLE		=Opsi Program
DLG_FILENAMESETUP_TITLE	=Nama Berkas
DLG_IMAGES_TITLE	=Gambar

#3.4.0
DLG_GENERALSETUP_TITLE	=Umum
#3.4.0


DLG_FTPSETUP_TITLE	=FTP
DLG_EDITORSETUP_TITLE	=Editor
DLG_ARROWSET_TITLE	=Panah Buatan
DLG_FACEBOOK_TITLE	=Koneksi Facebook
DLG_TWITTER_TITLE		=Koneksi Twitter
DLG_WEBUPLOAD_TITLE		=Unggah ke Situs

BTN_OK = &OK
BTN_CANCEL = &Batal
BTN_APPLY = &Terapkan
#-------------------------------------------------------------

[About]

GRP_PRESET = Pengaturan
CHK_ADDSTARTUP = Jalankan Program saat Mulai
CHK_ADDDESTKOP = Buat ikon di dekstop
CHK_CHECKUPDATE = Periksa pembaruan program
LBL_LANGUAGE = Bahasa
BTN_HOTKEY = Tombol Cepat...
BTN_CREDIT = Kredit
LBL_PROGRAMPARAMETER=&Parameter...
CHK_SETTINGTOAPPDATA=Simpan setelan ke Data Aplikasi
LBL_MORELANGUAGE=Bahasa lainnya...

[Captures]
#-------------------------------------------------------------
GRP_CONTROLCAPTURE_PROPERTY =Properti
LBL_CONTROLCAPTURE_CLASS =Nama
LBL_CONTROLCAPTURE_SIZE =Ukuran
LBL_CONTROLCAPTURE_INFO=Kontrol
LBL_CONTROLCAPTURE_SCROLL=Gulung Auto
LBL_CONTROLCAPTURE_OUTPUTTYPE =Tipe Output
LBL_CONTROLCAPTURE_HANDLE =Handle
LBL_CONTROLCAPTURE_RECT =Rect
LBL_CONTROLCAPTURE_BOTTOMTIP =Pilih kontrol jendeal (tombol, tab, kotak, toolbar, dsb...), dan tekan tombol PRINT SCREEN.

GRP_FIXEDREGIONCAPTURE_PROPERTY = Ukuran Area
LBL_FIXEDREGIONCAPTURE_WIDTH = Lebar :
LBL_FIXEDREGIONCAPTURE_HEIGHT =Tinggi :

TIP_REGIONCAPTURE_NOTDRAG =Pilih area segi empat apapun dari dekstop.
TIP_PIXEL = Pixel
TIP_FREEHANDCAPTURE_NOTDRAG =Gambar bentuk apapaun pada layar untuk ditangkap.

LBL_COLORPICKER_COLORAS =Corak Sebagai :
LBL_COLORPICKER_VALUE =Nilai :

LSV_WEBPAGECAPTURE_LIST = Pilih web-site untuk ditangkap
BTN_WEBPAGECAPTURE_RELOAD = &Muat
BTN_WEBPAGECAPTURE_CAPTURE = &Tangkap

LBL_MINIHELP=Klik pada tombol mouse kiri untuk memilih area.
#-------------------------------------------------------------


[Shortcut]
#-------------------------------------------------------------
TAB_HOTKEY = Tombol Cepat
GRB_CAPTURE = Tangkap Layar
GRB_TOOLS = Alat

LBL_KEYNONE = Kosong

LBL_CAPTURE_FULLSCREEN		=Tangkap Layar Penuh
LBL_CAPTURE_ACTIVEWINDOW	=Tangkap Aktif Jendela
LBL_CAPTURE_CONTROL		=Tangkap Kontrol Jendela
LBL_CAPTURE_SCROLLINGWINDOW	=Tangkap Penggulung Jendela
LBL_CAPTURE_REGION		=Tangkap Area
LBL_CAPTURE_FIXEDREGION		=Tangkap Area Khusus
LBL_CAPTURE_FREEHAND		=Tangkap Tangan Bebas
LBL_CAPTURE_WEBPAGE		=Tangkap Halaman Situs
LBL_CAPTURE_REPEAT		=Ulangi Tangkap Terakhir

LBL_TOOLS_EDITOR		=Editor Gambar
LBL_TOOLS_COLORPICKER		=Pemilih Warna
LBL_TOOLS_COLORPALETTE		=Palet Warna
LBL_TOOLS_PIXELRULER		=Penggaris Pixel
LBL_TOOLS_PROTRACTOR		=Busur Derajat
LBL_TOOLS_CROSSHAIR		=CrossHair
LBL_TOOLS_WHITEBOARD		=WhiteBoard

LBL_TOOLS_MAGNIFIER		=Kaca Pembesar

CBO_HOTKEY_CUSTOM		=Buatan...
CBO_HOTKEY_DEFAULT		=PicPick Standar
CBO_HOTKEY_HYPERSNAP		=HyperSnap
CBO_HOTKEY_NONE			=Nonaktifkan
#-------------------------------------------------------------


#-------------------------------------------------------------

[FontView]

GRP_COLOR = Warna
LBL_FONTCOLOR = Warna Huruf
CHK_FILLCOLOR = Warna Isian
CHK_AA = Tampilan huruf tepi halus

[AutoSave]
#-------------------------------------------------------------

GRP_SELECTFOLDER =Otomatis Simpan Gambar
LBL_SELECTFOLDER =Pilih direktori untuk menyimpan otomatis tangkapan anda.
BTN_SELECTFOLDER =&Jelajahi...
GRP_SELECTFILENAME =Nama Berkas
RDO_SELECTFILENAME_TEXT =Teks + Nomor
RDO_SELECTFILENAME_NUM =Hanya Nomor
RDO_SELECTFILENAME_DATETIME =Tanggal/Waktu
LBL_SELECTFILENAME_DATETIME_FORMAT = yyyy-mm-dd hh nn ss
EDT_SELECTFILENAME_DEFAULT = Gambar
GRP_SELECTFORMAT =Format Berkas
RDO_SELECTFORMAT_BMP =Bitmap (*.bmp)
RDO_SELECTFORMAT_JPG =Berkas Gambar JPEG (*.jpg)
RDO_SELECTFORMAT_PNG =Grafik Portable Jaringan (*.png)
RDO_SELECTFORMAT_GIF =Gambar CompuServe GIF (*.gif)
RDO_SELECTFORMAT_PDF =Berkas PDF (*.pdf)
LBL_SAVEFILENAME=Input nama standar berkas untuk menyimpan otomatis atau unggah ke FTP.
LBL_EXAMPLETITLE=Contoh)
LBL_EXAMPLE1=%y : Tahun, %m : Bulan, %d : Hari
LBL_EXAMPLE2=%h : Jam, %n : Menit, %s : Detik
LBL_EXAMPLE3=%c : Nomor
LBL_EXAMPLE4=%u : Pengguna, %w : Nama Komputer
LBL_EXAMPLE5=%t : Tanda waktu unik
GRB_OTHERPROGRAM=Setel Program Eksternal
LBL_OTHERPROGRAM=Pilih program eksternal untuk mengirim tangkapan anda.
LBL_OTHERPROGRAMPATH=Lokasi Program :
LBL_OTHERPROGRAMPARAMETER=Parameter : 
LBL_OTHERPROGRAMSELECT=Kirim ke program eksternal...
LBL_OTHERPROGRAMMSWORD=Microsoft Word
LBL_OTHERPROGRAMMSEXCEL=Microsoft Excel
LBL_OTHERPROGRAMMSPPT=Microsoft PowerPoint

[CaptureSet]
#-------------------------------------------------------------
GRB_CAPTUREOPTION		=Opsi Tangkap
CHK_DUALMONITORS		=Dukungan untuk monitor ganda
CHK_SOUND			=Aktifkan efek suara saat menangkap
CHK_MOUSECURSOR			=Sertakan gambar kursor
CHK_HIDEEDITOR			=Sembunyikan PicPick Editor sebelum menangkap
CHK_ALWAYSCOPYCLIPBOARD		=Selalu salin gambar tertangkap ke Klipboard
CHK_STARTWITHCAPTUREBAR		=Tampilkan Bar Tangkap saat Program Mulai

GRB_AUTOSCROLL			=Gulung Otomatis
CHK_SCROLLCAPTURE		=Aktifkan Gulung Otomatis
LBL_SCROLLDELAY			=Tunda gulung : 
LBL_SCROLLDELAYMS		=ms

GRB_MAGNIFIER			=Jendela Magnifier
CHK_MAGNIFIER			=Tampilkan jendela kaca pembesar saat menangkap
LBL_ZOOMSCALE			=Skala pembesaran :

GRB_CAPTUREDELAY		=Penundaan menangkap
CHK_ADVANCECONTROLCAPTURE	= Pakai Kontrol Jendela Tangkapan Lanjutan

#4.0.0
LBL_CAPTUREOUTPUT		=Ubah tipe output saat memakai tombol cepat atau pilih menu dari area notifikasi.
#4.0.0

#-------------------------------------------------------------

[FTP]
#-------------------------------------------------------------
GRB_FTPSERVER	= Setel Server FTP
LBL_FTPADDRESS  =Server FTP :
LBL_REMOTEPATH	= Lokasi Remote :
LBL_PORT	=Port :
CHK_PASSIVEFTP	= Pakai Pasif FTP
LBL_USERNAME	=Pengguna :
LBL_PASSWORD	=Sandi :
BTN_CONNECTTEST	=COBA
LBL_SENDWEBBROWSER=Buka URL dalam Situs
LBL_SENDCLIPBOARD=Salin URL ke Klipboard
LBL_WEBADDRESS	=URL
#-------------------------------------------------------------

[EditorSet]
#-------------------------------------------------------------
GRB_EDITOROPTION = Opsi Editor
CHK_OPENEDITORWHENSTART=Buka Editor saat program mulai
CHK_CENTERIMAGE =Letakkan gambar pada tengah dari jendela
CHK_CLOSEWITHOUTASKING =Tutup gambar tak tersimpan tanpa bertanya
CHK_CROPNEW=Potong sebagai gambar baru
CHK_SHOWCLASSICUI=Tampilkan Tampilan Menu Toolbar Klasik

#4.0.0
CHK_EXITWHENCLOSING=Keluar dari PicPick saat menutup editor gambar.
#4.0.0

LBL_BG=Warna Latar :
RDO_BGGRID=Garis bantu
RDO_BGSOLID=Warna Solid

GRB_FILETYPE=Tipe Berkas Asosiasi
LBL_FILETYPE=Silahkan pilih tipe berkas yang ingin anda buka dengan PicPick.
LBL_FILETYPEVISTA=Buat PicPick sebagai standar editor gambar

#-------------------------------------------------------------

[ArrowSet]
#-------------------------------------------------------------
CHK_START = Mulai
CHK_END = Akhir
CHK_OUTLINE = Tambah Outline
CBO_AT_ARROW1 = Panah 1
CBO_AT_ARROW2 = Panah 2
CBO_AT_CIRCLE = Lingkaran
CBO_AT_DIAMOND = Berlian
#-------------------------------------------------------------


[CanvasSet]
#-------------------------------------------------------------
GRP_SIZE = Ukuran Kanvas
LBL_WIDTH = Lebar baru
LBL_HEIGHT =Tinggi baru
LBL_BACKCOLOR = Warna latar
LBL_PRESETS = Praset
CBO_CLIPBOARD=Klipboard
CBO_LASTUSED=Pakai terakhir
CBO_CURRENT=Ukuran gambar sekarang
#-------------------------------------------------------------

[ResizeSet]
#-------------------------------------------------------------
LBL_ZOOM = 
RDO_ZOOM = Skala sesuai persentasi
RDO_SIZE = Skala ke ukuran tertentu
CHK_KEEP = Simpan aspek rasio
LBL_WIDTH = Lebar
LBL_HEIGHT = Tinggi


[ColorSet]
#-------------------------------------------------------------
BTN_PREVIEW	= &Pratinjau
LBL_PIXELATE	= Pixelasi
LBL_HUE		= Warna
LBL_SATURATION	= Kejenuhan
LBL_BIRGHTNESS	= Kecerahan
LBL_CONTRAST	= Kontras
#-------------------------------------------------------------

[FrameSet]
#-------------------------------------------------------------
GRP_PREVIEW	= Pratinjau
GRP_EFFECT	= Efek
CHK_BORDER	= Border
CHK_FRAME	= Bingkai
LBL_ETC		= Temukan efek bingkai lainya...
CHK_AUTO	= Terapkan efek bingkai saat menangkap gambar
#-------------------------------------------------------------

[Palette]
#-------------------------------------------------------------
LBL_RED		= &Merah
LBL_GREEN	= &Hijau
LBL_BLUE	= &Biru
LBL_TYPE	= Corak Sebagai :
BTN_COPY	= &Salin

CLR_DEFAULTTEXT = Palet Warna
CLR_CUSTOMTEXT	= Warna Lainya...
#-------------------------------------------------------------

[PixelRuler]
#-------------------------------------------------------------
MNU_RULER_MOVE =&Pindah
MNU_RULER_MOVE_UP =&Atas
MNU_RULER_MOVE_DOWN =&Bawah
MNU_RULER_MOVE_LEFT =&Kiri
MNU_RULER_MOVE_RIGHT =Ka&nan
#-------------------------------------------------------------
MNU_RULER_TYPE			=&Tipe
MNU_RULER_TYPE_HOTRIZONTAL	=&Horisontal
MNU_RULER_TYPE_VERTICAL		=&Vertikal
#-------------------------------------------------------------
MNU_RULER_TRANSPARENT		=T&ransparansi
MNU_RULER_TRANSPARENT_USE	=&Aktif
MNU_RULER_TRANSPARENT_NOTUSE	=&Nonaktif
MNU_RULER_TRANSPARENT_INC	=&Tambah(+)
MNU_RULER_TRANSPARENT_DEC	=&Kurangi(-)

MNU_MAGNIFIER			=Lihat &Kaca Pembesar...

#-------------------------------------------------------------
MNU_RULER_EXIT =&Keluar
#-------------------------------------------------------------
MNU_RULER_UNIT =&Unit
MNU_RULER_UNIT_PIXEL =&Pixel
MNU_RULER_UNIT_INCH =&Inch
MNU_RULER_UNIT_CM = &Centimeter
MNU_RULER_UNIT_DPI = &DPI
MNU_RULER_COLOR = &Corak
MNU_RULER_COLOR_BLUE = &Biru (Standar)
MNU_RULER_COLOR_YELLOW = &Kuning (Klasik)
MNU_RULER_COLOR_WHITE = &Putih
MNU_RULER_COLOR_BLACK = &Hitam
MNU_RULER_UNIT_DPI_CUSTOM = B&uatan...
DLG_CUSTOMDPI_TITLE= Setelan Buatan DPI
LBL_CUSTOMDPI_TEXT= Silahkan input Pixel Per Inchi (DPI) :

[WhiteBoard]
#-------------------------------------------------------------
MNU_WHITEBOARD_PENWIDTH =&Lebar Pena
MNU_WHITEBOARD_PENCOLOR =&Warna Pena
MNU_WHITEBOARD_PENCOLOR_BLACK =Hitam
MNU_WHITEBOARD_PENCOLOR_WHITE =Putih
MNU_WHITEBOARD_PENCOLOR_RED =Merah
MNU_WHITEBOARD_PENCOLOR_GREEN =Hijau
MNU_WHITEBOARD_PENCOLOR_BLUE =Biru
MNU_WHITEBOARD_PENCOLOR_CYAN =Cyan
MNU_WHITEBOARD_PENCOLOR_MAGENTA =Magenta
MNU_WHITEBOARD_PENCOLOR_YELLOW =Kuning
MNU_WHITEBOARD_PENCOLOR_GRAY =Cokelat
MNU_WHITEBOARD_PENCOLOR_CUSTOM =&Dsb...
#-------------------------------------------------------------
MNU_WHITEBOARD_CLEAR =&Kosongkan
MNU_WHITEBOARD_SAVE =&Tangkap layar
MNU_WHITEBOARD_EXIT =&Keluar
#-------------------------------------------------------------
TIP_TOOL_MOVE =Pindah
TIP_TOOL_ZOOM =Pembesaran
TIP_TOOL_PEN =Pensil
TIP_TOOL_LINE =Garis
TIP_TOOL_ARROW =Panah
TIP_TOOL_SHAPE=Bentuk
TIP_TOOL_RECT =Segi Empat
TIP_TOOL_ELLIPSE =Lonjong
TIP_TOOL_RRECT =Segi Empat Bulat
TIP_TOOL_TRANSPARENT = Transparansi
TIP_TOOL_CLEAR=Kosongkan
TIP_TOOL_SAVE=Tangkap layar
TIP_TOOL_WIDTH=Lebar
TIP_TOOL_COLOR=Corak

[Print]
#-------------------------------------------------------------
BTN_PRINTERSETUP=Setel Printer...
BTN_PRINT=&Cetak
GRB_PREVIEW =Pratinjau

TAB_PAPERSETUP=Setup Halaman
TAB_ADDTEXT=Tambah Teks

GRB_MARGINSETUP=&Garis Tepi (mm)
LBL_MARGINTOP=Atas
LBL_MARGINLEFT=Kiri
LBL_MARGINRIGHT=Kanan
LBL_MARGINBOTTOM=Bawah

GRB_IMAGESETUP=Setup &Gambar
CHK_CENTER=Tengahkan gambar
CHK_SHRINK=Sesuai halaman (susut)
CHK_PROPORTINAL=Simpan aspek rasio
CHK_GRAYSCALE=Kecokelatan

GRB_PAPERCOUNT=&Jumlah salinan
LBL_PAPERUNIT=Halaman

GRB_ORIENTATION=&Orientasi
RDO_PORTRAIT=Tegak
RDO_LANDSCAPE=Tidur

GRB_HEADER=&Kepala
CHK_HEADERADD=Tambah
CBO_HEADERDEFAULT=Silahkan input teks kepala disini
LBL_HEADERMARGIN=Margin :
BTN_HEADERFONT=Huruf...
RDO_HEADERLEFT=Kiri
RDO_HEADERCENTER=Tengah
RDO_HEADERRIGHT=Kanan

GRB_FOOTER=&Kaki
CHK_FOOTERADD=Tambah
CBO_FOOTERDEFAULT=Silahkan input teks kaki disini
LBL_FOOTERMARGIN=Garis tepi :
BTN_FOOTERFONT=Huruf...
RDO_FOOTERLEFT=Kiri
RDO_FOOTERCENTER=Tengah
RDO_FOOTERRIGHT=Kanan
#-------------------------------------------------------------

[Facebook] 
#and Twitter
#and WebUpload
#-------------------------------------------------------------
BTN_CLOSE = &Tutup
LBL_PREVIEW = Pratinjau Gambar
LBL_CAPTION = Judul Foto
RDO_SELECTALBUMS = Pilih Album
RDO_CREATEALBUM = Buat Foto Album Baru
LBL_CREATEALBUM_NAME = Nama : 
LBL_CREATEALBUM_LOCATION = Lokasi : 
LBL_CREATEALBUM_DESCRIPTION =Deskripsi : 
LBL_CREATEALBUM_PRIVACY = Privasi : 
CBO_CREATEALBUM_1 = Setiap orang
CBO_CREATEALBUM_2 = Jaringan dan Teman Saya
CBO_CREATEALBUM_3 = Teman dari Teman
CBO_CREATEALBUM_4 = Hanya Teman
BTN_UPLOAD = Unggah
LBL_IMGURL = URL Gambar
LBL_LINKURL = URL Tautan Album
LBL_UPLOADING=Unggah Sekarang...
LBL_UPLOADCOMPLETE = Unggahan Selesai
LBL_UPLOADWAIT = Menunggu respon...
LBL_UPLOADFAILURE = Unggahan Gagal. Coba kembali.
LBL_UPLOADRESULT = Anda telah berhasil mengungah sebuah foto. 

LBL_ACCOUNT = Akun :
LBL_PASSWORD = Sandi :
LBL_REMEMBERPASSWORD = Ingak Kata Sandi
LBL_MESSAGE = Pesan :

LBL_WEBUPLOAD_TITLE = Unggah gambar anda langsung ke Situs
LBL_WEBUPLOAD_TITLESUB = via ImageShack - Layanan gratis hosting gambar
LBL_WEBUPLOAD_SIGNUP = Daftar untuk mengatur gambar yang anda unggah!

LBL_WEBUPLOAD_NOACCOUNT = Tamu (tidak membutuhkan registrasi)
LBL_WEBUPLOAD_ACCOUNTEXIST = Saya memiliki akun ImageShack

BTN_REQUESTTWITTERPIN = Minta PIN Twitter
BTN_REMEMBERME = Selalu ingat saya pada komputer ini
LBL_TWITTERPIN = PIN
BTN_CONNECT = &Sambung
BTN_DISCONNECT = &Putuskan

#-------------------------------------------------------------

[ThumbnailView]

BTN_QUICKTABS=Tab Cepat
MNU_RENAME=&Ubah nama...
#4.0.0
MNU_OPENFILELOCATION=&Buka Lokasi Berkas...
#4.0.0
LBL_RENAME=Silahkan input sebuah nama berkas.

[ObjectProperty]

#4.0.0
SHP_TEXTBOX=Kotak Teks
SHP_HIGHLIGHTRECT=Penanda Segi Empat
SHP_MAGNIFYEFFECT=Efek Perbesaran
SHP_NUMBERSTAMP=Tanda Nomor
SHP_LINES=Garis
SHP_CUSTOMSHAPES=Bentuk Buatan
#4.0.0

SHP_SHAPES = Bentuk
SHP_LINE = Garis
SHP_CURVE = Garis Lengkung
SHP_ARROW = Panah
SHP_CURVEARROW = Panah Lengkung
SHP_ELLIPSE = Lonjong
SHP_RECT = Kotak
SHP_ROUNDRECT = Kotak Bulat
SHP_BALLOON = Balloon
SHP_DIAMOND = Berlian
SHP_PENTAGON = Segi Lima
SHP_Hexagon = Segi Enam
SHP_5STAR = 5-titik Bintang
SHP_6STAR = 6-titik Bintang

TAB_EDIT = Edit
TBN_DELETE_OBJECT = &Hapus
TBN_DUPLICATE=D&uplikasi

MNU_FLATTEN = &Paparkan
MNU_FLATTENALL = &Paparkan Semua

LST_CHANGESHAPE = Ubah Bentuk

TAB_SHAPESTYLES=Gaya Bentuk

TBN_SHAPETEXT=Sisipkan &Teks...
TBN_SHAPEFILL=Isian
MNU_SHAPEFILL_NOFILL=Tidak ada isi
MNU_SHAPEFILL_SOLIDFILL=Isi solid
MNU_SHAPEFILL_GRAFILL=Isi gradien vertikal
MNU_SHAPEFILL_RADIALFILL=Isi Gradien bulat

TBN_SHAPEOUTLINE=Garis luar
MNU_SHAPEOUTLINE_NOLINE = Tidak ada garis
MNU_SHAPEOUTLINE_SOLIDLINE = Garis solid
MNU_SHAPEOUTLINE_DOTLINE = Garis titik
MNU_SHAPEOUTLINE_DASHLINE = Garis Putus
MNU_SHAPEOUTLINE_DASHDOTLINE = Garis Putus titik
MNU_SHAPEOUTLINE_DASHDOTDOTLINE = Garis Putus titik titik


TBN_SHAPEFORMAT=Format Bentuk
TBN_SHAPEEFFECTS=Efek Bentuk
MNU_SHAPEEFFECTS_NOEFFECTS=Tidak ada efek
MNU_SHAPEEFFECTS_SHADOW=Efek
MNU_SHAPEEFFECTS_SHADOWUSE=Bayangan
MNU_SHAPEEFFECTS_SHADOWOPTION=Opsi...

MNU_SHAPEEFFECTS_BALLOONPOS=Arah Balloon
MNU_SHAPEEFFECTS_BALLOONPOSTL=Atas Kiri
MNU_SHAPEEFFECTS_BALLOONPOSTR=Atas Kanan
MNU_SHAPEEFFECTS_BALLOONPOSBL=Bawah Kiri
MNU_SHAPEEFFECTS_BALLOONPOSBR=Bawah Kanan

MNU_SHAPEEFFECTS_ARROWSTART = Tipe awal
MNU_SHAPEEFFECTS_ARROWEND = Tipe akhir
MNU_SHAPEEFFECTS_ARROWNONE = Tidak ada Panah
MNU_SHAPEEFFECTS_ARROW1 = Panah 1
MNU_SHAPEEFFECTS_ARROW2 = Panah 2
MNU_SHAPEEFFECTS_ARROWCIRCLE = Lingkaran
MNU_SHAPEEFFECTS_ARROWDIAMOND = Berlian

MNU_SHAPE_ARRANGE=Susun
BTN_SHAPE_FRONT=Bawa ke &Depan
BTN_SHAPE_BACK=Kirim ke &Belakang

BTN_SHAPE_ARROWSTYLE=Gaya Panah

TAB_SHAPECOLOR=Warna Bentuk

#4.0.0
TAB_NUMBERSTAMP_NUMBER=Tanda Bentuk
MNU_NUMBERSTAMP_CURRENT=Sekarang
MNU_NUMBERSTAMP_NEXT=Lanjut
TAB_NUMBERSTAMP_STYLE=Gaya Stempel
MNU_NUMBERSTAMP_SIZE=Ukuran
MNU_NUMBERSTAMP_SIZE_SMALL=&Kecil
MNU_NUMBERSTAMP_SIZE_Medium=&Sedang
MNU_NUMBERSTAMP_SIZE_LARGE=&Besar
MNU_NUMBERSTAMP_SHAPE=Bentuk
MNU_NUMBERSTAMP_SHAPE_CIRCLE=&Lingkaran
MNU_NUMBERSTAMP_SHAPE_RECTANGLE=&Segi Empat

TBN_SELECT_CROPCURRENT=&Potongan
TBN_SELECT_CROPNEW=Potong sebagai gambar &baru
TAB_SELECT_SIZE=Ukuran
MNU_SELECT_SIZE_LEFT=Kiri
MNU_SELECT_SIZE_TOP=Atas
MNU_SELECT_SIZE_WIDTH=Lebar
MNU_SELECT_SIZE_HEIGHT=Tinggi
MNU_SELECT_INVERTSELECTION=Pilih Kebalikkan

TAB_MAGNIFIER_STYLE=Magnifier Styles
#4.0.0


[Licenses]

rdoRegistered = Saya terdaftar dan memiliki kode pendaftaran untuk penggunaan komersial.
rdoPersonal = Saya ingin memakai program ini untuk pribadi saja.
btnBuy = &Beli Sekarang
btnRegister = &Daftarkan
btnAgree= &Setuju
btnClose = &Tutup
lblEnterLicense = Masukkan informasi pendaftaran anda
lblOwnerName = Nama Pemilik
lblRegistrationCode = Kode Pendaftaran

lblLicenseInfo = Produk ini dilisensiken kepada : 
lblPersonalUse = UNTUK PEMAKAI RUMAHAN (PENGGUNAAN PRIBADI)

[CommercialVersionTrial]

btnModeTrial = Percobaan Gratis
btnModeTrialDescription = Saya ingin lanjut menggunakan produk ini pada versi percobaan.
btnModeActivate = Aktifkan Kunci Lisensi Anda
btnModeActivateDescription = Saya pengguna terdaftar dan Saya memiliki kunci lisensi.
btnModeBuy = Beli Sekarang
btnModeBuyDescription = Beralih ke halaman resmi untuk ambil kunci lisensi anda.
lblTrialDescription = Ini adalah versi percobaan 30 hari dari PicPick. Setelah periode habis, anda harus membeli lisensi untuk membuka 
software atau menghapusnya dari komputer anda.
btnContinueTrial = &Lanjut Coba
lblDayLeft = Anda memiliki sisa {$1} hari pada {$2} hari percobaan anda.
lblDayExpired = Lisensi anda sudah tidak tersedia.
lblEnterLicense = Masukkan informasi pendaftaran anda
lblOwnerName = Pengguna
lblRegistrationCode = Kunci Lisensi
lblRegistrationHelp = Ada masalah dengan aktivasi?
btnRegister = &Aktifkan
lblActivationOffline1 = 1. Silahkan buka URL dibawah dan ambil Kode Autentikasi. Jika anda berada pada peralatan offline, anda harus pergi
online pada komputer lainnya.
lblActivationOffline2 = 2. Silahkan tempel Kode Autentikasi anda dari URL diatas.

lblAuthCode =Kode Autentikasi :

[ImagesSet]

grbJPEGOption=Opsi JPEG
lblJPEGQuality=Kualitas
cboJPEGQualityMaximum = Maksimum
cboJPEGQualityHigh = Tinggi
cboJPEGQualityMedium = Sedang
cboJPEGQualityLow = Rendah

[SaveAll]

grbSaveOptions=Opsi Simpan
lblSelectFolder=Pilih direktori untuk menyimpan tangkapan layar anda.

rdoAllImages=Semua gambar
rdoUnsavedImages=Semua gambar tak tersimpan

grbFileOptions=Opsi Berkas
lblFileName=Nama Berkas
lblFileType=Tipe Berkas
rdoFiles=Berkas

[ColorBalance]

grpbxColorBalance=Keseimbangan Warna
lblColorLevels=Level Warna

grpbxToneBalance= Keseimbangan Tone
rdbtnShadows=Bayangan
rdbtnMidtones=Pertengahan
rdbtnHighlights=Penandaan
chckbxPreserveLuminosity=Preserve Luminosity

[StartPage]

lblStartHome = Pilih sebuah tugas...
lblStartTitle1 = Tugas baru
lblStartTitle2 = Aksesori Grafis
chkStartDoNotShow = Jangan tampilkan jendela ini saat program mulai

[Watermark]

lblWaterMarkPreview = Preview :
lblWaterMarkFile = File :
lblWaterMarkPosition = Position :
lblWaterMarkOpacity = Opacity :
lblWaterMarkOffsetX = Offset-X :
lblWaterMarkOffsetY = Offset-Y :
chkWaterMarkAuto=Add a watermark automatically when capturing image.

#-------------------------------------------------------------
;PicPick Cloud Storage Service uploader is powered by Cloud Explorer.
;If you translate below [CloudExplorer] section, your translator name will be displayed in our new software "Cloud Explorer" as well.
;For more information, please visit http://www.getcloudexplorer.com

[CloudExplorer]
:COMMON
btnOK=&OK
btnCancel=&Batal
btnApply=&Terapkan
btnContinue=&Lanjut

:OPTION
grbOptionLanguage=Tampilan bahasa
grbOptionConnection=Kelola koneksi
btnOptionConnectionClear=&Kosongkan semua koneksi layanan awan

:MAINFORM
lstFilesName=Nama
lstFilesDate=Tanggal
lstFilesType=Tipe
lstFilesSize=Ukuran

mnuAction=Aksi
mnuOpen=Buka
mnuDownload=Unduh
mnuUploadMenu=Unggah
mnuUploadFile=Unggah berkas
mnuUploadFolder=Unggah folder
mnuUploadImage=Unggah gambar
mnuNewFolder=Folder baru
mnuDelete=Hapus
mnuRename=Ubah nama

itemHome=Rumah
itemOption=Opsi
itemAbout=Tentang
itemDropbox=Dropbox
itemGDrive=Google Drive
itemSkydrive=SkyDrive

strAllFile=Semua berkas (*.*)
strSearchResult=Hasil pencarian untuk "%s"

lblHomeTitle= Pilih layanan untuk menyambung...
lblUploadMode=Pilih layanan untuk mengunggah gambar anda

itemCount=%s item
itemSelectedCount=%s item terpilih

:PREVIEW
lblPreviewPreviewTitle=Pratinjau
lblPreviewDescriptionTitle=Deskripsi
strPreviewNoDescription=Tanpa Deskripsi

:DOWNLOADFORM

DownloadFormCaption=Mengunduh...
strPrepareDownload=Menyiapkan untuk mnegunduh
strDiscoveredItems=Ditemukan %s item...
strPleaseWait=Silahkan tunggu daftar berkas sedang disiapkan...
strDownloading=Mengunduh %s item
strDownloadName=Nama : %s
strDownloadRemaining=Sisa item : %s1 ( total : %s2 )


:UPLOADFORM
UploadFormCaption=Mengunggah...
strPrepareUpload=Persiapan unggah
strCreatingFolder=Membuat folder
strUploading=Mengunggah %s item
strUploadName=Nama : %s
strUploadRemaining=Sisa item : %s1 ( total : %s2 )

:LOGINFORM
LoginFormCaption=Masuk
chkSaveConnection=Simpan informasi koneksi pada komputer ini
lblBrowserCall=Browser web anda akan ditampilkan dalam %s detik.
lblBrowserCallRetry=Permintaan untuk akses ke %s kembali
lblBrowserAccess1=Untuk menyambung ke akun %s anda, pertama anda perlu login ke akun lewat browser web anda.
lblBrowserAccess2=Setelah anda masuk via browser anda, anda bisa menutup jendela browser dan melanjutkan.

:USERINFO
lblUserInfoStorage=Penyimpan :
lblUserInfoUserNameTitle=Akun :
lblUserInfoSpaceTitle=Ruang :
btnUserInfoLogout=Keluar
strSpace = %s1 bebas dari %s2

FileTypetext=teks
FileTypedocument=dokumen
FileTypeimage=gambar
FileTypevideo=video
FileTypeaudio=suara
FileTypefile=berkas
FileTypefolder=folder
FileTypealbum=album

:UPLOAD
lblUploadFileNameTitle=Nama Berkas
lblUploadFileSizeTitle=Ukuran Berkas
lblUploadFilePreviewTitle=Pratinjau
btnUploadUpload=Unggah Disini

:MESSAGEBOX
strDelete1item=Apakah anda yakin ingin menghapus berkas ini?
strDelete1moreitems=Apakah anda yakin ingin menghapus %s item ini?

strFolderExist=Nama folder sudah ada sebelumnya.
strDownloadFileExist=Sudah ada berkas dengan nama sama pada lokasi ini.\n\nApakah anda ingin menimpanya?
strCreateFolder=Silahkan masukkan nama folder baru.
strRename=Silahkan masukkan nama baru.


strInvalidFolderName=Nama folder tidak valid.
strCannotDelete=Tidak dapat menghapus berkas/fodler.

strUpdateCheck=Versi baru dari Cloud Explorer (%s) telah tersedia. Apakah anda ingin ke halaman unduh sekarang?\n\nPerhatian bahwa versi sekarang 
mungkin tidak kompatibel dengan penyimpan awan anda.
strAuthFail = Autorisasi telah gagal. Silahkan coba kembali.

strDownloadFolder=Silahkan pilih folder untuk mengunduh berkas terpilih.
strUploadFolder=Silahkan pilih folder untuk mengunggah
#-------------------------------------------------------------

[Website Resources]
;This is not related to translate PicPick software itself.
;However, please help us to translate official website to your languages.

;MENU	Home
;	Features
;	Download
;	BUY NOW
;	Partners
;	Contact
	
;BUTTON	Free Download
;	BUY NOW
;	Free for personal use, Try it today.
	
;HOME	all-in-one design tool for everyone
;	A full-featured screen capture tool, Intuitive image editor, color picker, color palette, pixel-ruler, protractor, crosshair, whiteboard and 
more
;	User friendly and full of features for creating your image, Suitable for software developers, graphic designers and home users.
	
;	Key features
;	Capture anything : Take screenshots of an entire screen, an active window, the scrolling windows and any specific region of your desktop, etc.
;	Edit your images : Annotate and highlight your images:text, arrows, shapes and more with the built-in image editor that includes the latest 
Ribbon style menu.
;	Enhance with effects : Easily add effects to your images:drop shadows, frames, watermarks, mosaic, motion blur, brightness control and more
;	Share everywhere : Save, share, or send your images via Web, email, ftp, Dropbox, Google Drive, SkyDrive, Box, Evernote, Facebook, Twitter and 
more.
;	Graphic Accessories : Variety of graphic design accessories including color picker, color palette, pixel ruler, protractor, crosshair, 
magnifier, whiteboard
;	Customizable setting : With highly advanced settings, you can customize hotkeys, file naming, image quality, and many other options that fits 
your needs.
	
;	Reviews
;	This program makes us think of a Swiss Army Knife, or perhaps a well-stocked, well-organized desk drawer. 
;	There are all kinds of helpful tools here, and we think PicPick would be useful to Web designers, graphic designers, and even the average 
computer user who occasionally needs to work with graphics.
;	Specially designed for the home user and aiming at giving as much flexibility as possible during the work. It even includes some features never 
to be found in Photoshop.
;	PicPick, besides being a very easy to use image editor also sports graphic capture options and a set of hotkeys and options some similar editors 
would envy.
	
;	Links
;	Sitemap
;	License
;	End User License Agreement
;	Privacy Policy
;	Uninstallation
	
;FEATURES	
;	[Screen Capture]
;	Take screenshots of an entire screen, an active window, the scrolling windows and any specific region of your desktop, etc
;	Customize your own keyboard shortcuts
;	Support multiple monitor environments, capturing with cursor, auto save and file naming, etc
;	Support the floating widget Capture Bar which makes it easy for you to take screenshots.
	
;	Full-screen
;	Active window
;	Window control
;	Scrolling window
;	Region
;	Fixed region
;	Freehand
;	Repeat last capture
;	Capture widget
;	Capturing with cursor
;	Delayed capture
;	Auto-save
	
;	[Image Editor]
;	With the built-in image editor that includes the latest Ribbon style menu, you can annotate and highlight your images.
;	Drawing
;	Insert text
;	Arrows, lines
;	Shapes
;	Balloon
;	Highlight tool
;	Crop
;	Resize
;	Rotate
;	Invert
;	Grayscale
;	Mosaic
;	Frame
;	Watermark
;	Blur
;	Sharpen
;	Brightness
;	Hue / Saturation
;	Color balance
	
;	[Save, share, or send]
;	Once done with capturing and editing your images, you can save, share, or send it with a variety of outputs
;	Clipboard
;	Image files
;	PDF
;	Printer
;	Web (imgur)
;	Web (imageshack)
;	Dropbox
;	Google Drive
;	SkyDrive
;	Box
;	Facebook
;	Twitter
;	Skype
;	FTP Server
;	e-mail
;	Microsoft Word
;	Microsoft PowerPoint
;	Microsoft Excel
;	External program
	
;	[Color Picker]
;	Help you find the exact pixel color code on your screen with a built-in magnifier window
;	Support RGB, HTML, C++, Delphi
;	Color Palette
;	Find and tune the exact pixel color code using photoshop styled color picker which supports RGB, HSV.
;	Pixel Ruler
;	Help you measure the size of objects and place objects in precise locations on the screen.
;	Support horizontal and vertical orientation, units (pixels, inches, centimeters), DPI settings (72, 96, 120, 300), skins
;	Magnifier
;	With light, smooth and sizable magnifier tool, you can see any desktop area magnified in its magnification glass.
;	Crosshair
;	Figure out the relative coordinate of picture position with this feature.
;	This can be useful for example in developing HTML image maps.
;	Protractor
;	Help you find angles on screen. Pick a center, then a location, then the angle in degrees away from the first. 
;	This can be used in a variety of photography, math, and graphics applications
;	Whiteboard
;	You can have virtual whiteboard on your desktop. You can use it for presentation or drawing something on your desktop.
	
;BUYNOW	Number of Users
;	Price (USD)
;	Limited time offer!
;	Payment Type
;	Secure online Credit Card
;	PayPal
;	Wire Transfer
;	Phone
;	Fax
;	Mail / Check / Money Order
;	Plimus is online payment system that we recommend. it supports a fully secure online payment service with a variety of payment methods like 
paypal, credit card etc.
;	Thank you for choosing PicPick!
	
;	One registered copy of PicPick may be used by a single person who uses the software personally on one or more computers (for example, PC and 
laptop), or it may be installed on a single workstation used non-simultaneously by multiple persons, but not both.
;	One license may not be shared between different users.
;	Licenses include unlimited free upgrades to all future versions of PicPick.
;	Prices in Euro, UK Pounds and other currencies are available on the Order Page.

#-------------------------------------------------------------

[Message]
MSG_TRAY_TITLE = PicPick
MSG_ICON_TITLE = PicPick
MSG_MESSAGEBOX_TITLE = PicPick
MSG_PROTRACTOR_CENTERPOINT = Klik titik-tengah pada layar.
MSG_PROTRACTOR_POINT = '
MSG_ACTIVEWINDOW_1 = Tekan tombol [
MSG_ACTIVEWINDOW_2 = ] untuk menangkap jendela aktif.
MSG_EXITSAVEIMAGE_1 = Apakah anda ingin menyimpan perubahan ke [
MSG_EXITSAVEIMAGE_2 = ]?
MSG_DEFAULT_IMAGENAME = Gambar
MSG_DIRECTORYACCESSERROR = Tidak dapat mengakses direktori.
MSG_DEFAULT_TAPNAME = Tidak ada gambar
MSG_HOTKEY_ALREADY1 = PicPick tidak dapat mendaftarkan tombol cepat berikut.
MSG_HOTKEY_ALREADY2 = Apakah anda ingin mengganti tombol cepat ini?
MSG_THISFOLDERNOTFOUND = Direktori [lokasi atau nama folder] tidak bisa ditemukan.
MSG_INVALID_FILENAME = Nama berkas ini tidak benar.
MSG_INVALID_CLIPBOARD = Terjadi masalah eror saat mengambil Data Klipboard!
MSG_CANNOTREPEATCAPTURE = Tidak dapat menemukan pilihan area dari tangkapan terakhir
MSG_CLOSEALLIMAGE = Apakah anda ingin menutup semua gambar yang belum tersimpan?
MSG_FILE_OPEN =Buka
MSG_FILE_SAVE =Simpan Sebagai
MSG_NEWVERSIONAVAILABLE = Versi baru dari PicPick sudah tersedia. Apakah anda ingin pergi ke halaman unduh sekarang?
MSG_PROGRAM_NOTADDYET=Anda telah memilih sebuah program eksternal untuk mengirim tangkapan anda!
MSG_EXTERNALPROGRAMERROR=Tidak dapat menemukan program eksternal terpilih. 
MSG_PARAMETERS_TITLE=Parameter PicPick
MSG_OLDLANGUAGE =Berkas bahasa merupakan versi lama, beberapa teks tidak diterjemahkan. Apakah anda ingin mengubah bahasa aplikasi? 
MSG_INVALIDALBUMNAME=Nama album tidak benar.
MSG_CREATEFAILUREALBUM=Eror saat membuat Album.
MSG_LOADINGFAILUREALBUM=Eror saat memuat Album.
MSG_IDEMPTY = Silahkan input user ID.
MSG_PWEMPTY = Silahkan input kata sandi user.
MSG_SAVE = &Simpan
MSG_DONTSAVE = Ja&ngan Simpan
MSG_DONTSAVEALL = Jgn Simpan Semu&a
MSG_NODISPLAYAGAIN = Jangan tampilkan pesan ini kembali
BTN_YES = &Ya
BTN_NO = &Tidak
BTN_NOALL = &Tidak Semua
MSG_INPUTTEXT = Silahkan masukkan teks disini
MSG_FLATTENLAYER= Untuk tugas ini, anda harus menggabungkan bentuk dengan gambar latar. Apakah anda ingin memaparkan bentuk?
MSG_FLATTENALL=Apakah anda ingin memaparkan semua bentuk?
MSG_INVALID_DOWNLOADURL = Terjadi kesalahan saat mengunduh gambar.
MSG_OPENURL=Silahkan masukkan sebuah URL.
MSG_ANYSETTINGOK = Setelan telah berhasil diubah dengan sukses.
MSG_DEFAULTEDITOR=PicPick telah diatur sebagai standar editor gambar.
MSG_FTPINFONEED=Anda harus memasukkan informasi server FTP terlebih dahulu.
MSG_CONNECTIONFAIL=Terjadi kesalahan saat menyambungkan ke server.
MSG_PROGRAM_NOSKYPE=Tidak dapat menemukan Skype.
MSG_ACTIVATE_OFFLINE=Tidak dapat mengaktifkan kunci lisensi anda karena masalah jaringan atau hal lainnya. Apakah anda ingin mengaktifkan lisensi anda pada mode offline?
MSG_ACTIVATE_OK = Lisensi anda telah diaktifkan. Terimakasih telah memilih PicPick!
MSG_ACTIVATE_TRIAL = Lisensi percobaan telah diaktifkan. Terimakasih telah memilih PicPick!
MSG_ACTIVATE_FAIL = Aktivasi telah ditolak. Silahkan hubungi Pusat Dukungan PicPick.
MSG_VALIDOWNERNAME = Silahkan masukkan nama pemilik yang valid.
MSG_VALIDLICENSEKEY = Silahkan masukkan kunci lisensi yang valid.
MSG_FILENOTFOUND = Tidak dapat menemukan berkas.
MSG_CAPTUREAREAFAIL=Kesalahan telah terjadi saat mengalkulasi area yang akan ditangkap. Silahkan periksa software anda (anti-virus, malware/spayware) yang mungkin  
menyebabkan masalah ini.
#4.0.0
MSG_TRANSPARENCYLOST=Latar transparan akan hilang jika anda meyimpan gambar ini. Apakah anda ingin melanjutkan?
#4.0.0